[
  "obsidian-importer",
  "calendar",
  "obsidian-icon-folder",
  "dataview",
  "templater-obsidian",
  "buttons",
  "table-editor-obsidian",
  "obsidian-languagetool-plugin",
  "journals",
  "obsidian-tasks-plugin",
  "homepage",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-kanban",
  "note-toolbar",
  "obsidian-excalidraw-plugin",
  "cmdr",
  "obsidian-latex-suite",
  "callout-manager",
  "github-sync"
]